[
  {
    "name": "Eugenia Vinson",
    "country": "United States",
    "text": "It really helps me sleep!!! I never found something to take my mind off absolutely everything. I have ADHD, insomnia, and anxiety, and this works wonders."
  },
  {
    "name": "Leslie Church",
    "country": "Peru",
    "text": "I downloaded this app and was like “is it really going to help me fall asleep faster?” And it did. I was asleep within 5 minutes!"
  },
  {
    "name": "Cecilia Berger",
    "country": "Pakistan",
    "text": "This app is not only beautiful, but works. I love the stories and sounds. Soothing and calming and really has made a difference."
  },
  {
    "name": "Deirdre Page",
    "country": "Singapore",
    "text": "I didn't expect this app to work but as soon as I got it I wanted to listen to one of the stories and I was out like a light.I would fully recommend this app."
  },
  {
    "name": "Eugenia Dorsey",
    "country": "France",
    "text": "Every night I have used this app, I've been asleep with minutes. I highly recommend the sleep sounds."
  },
  {
    "name": "Scarlett George",
    "country": "Italy",
    "text": "I never had a huge problem falling asleep until I began to work different shifts at work. I figured I’d give this app a try and it was truly a game changer."
  },
  {
    "name": "Hedley Savage",
    "country": "Belgium",
    "text": "Amazing. Had really bad insomnia before using this app and after listening to these bedtime stories I fall asleep within the first 5-10 minutes."
  },
  {
    "name": "Amanda Hodge",
    "country": "Poland",
    "text": "I love listening to the stories before bed, I'm not sure what kind of magic happens but I never make it to the end before I'm in a deep sleep. Wonderful investment."
  },
  {
    "name": "Thane Knapp",
    "country": "Pakistan",
    "text": "I have a very tough time sleeping and this app so far is my favorite. I notice a huge difference between the time it takes me to fall asleep when I'm using it versus when I'm not. 5 stars!"
  },
  {
    "name": "Caesar Stein",
    "country": "Singapore",
    "text": "Every night I have used this app, I've been asleep with minutes. I highly recommend the sleep sounds."
  },
  {
    "name": "Beverly Holmes",
    "country": "Chile",
    "text": "dapibus id, blandit at, nisi. Cum sociis natoque penatibus et"
  },
  {
    "name": "Lucian Hester",
    "country": "Brazil",
    "text": "I have a very tough time sleeping and this app so far is my favorite. I notice a huge difference between the time it takes me to fall asleep when I'm using it versus when I'm not. 5 stars!"
  },
  {
    "name": "Oscar Lane",
    "country": "Colombia",
    "text": "mi felis, adipiscing fringilla, porttitor vulputate, posuere vulputate, lacus. Cras"
  },
  {
    "name": "Yardley Haney",
    "country": "United Kingdom",
    "text": "placerat. Cras dictum ultricies ligula. Nullam enim. Sed nulla ante,"
  }
]
